{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "50"
			},
			"Translation": {
				"Text": "50"
			},
			"Key": "176887B649C10CC8DA31839B79179833"
		},
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": "<"
			},
			"Key": "ED5FFC9A41CC044DA262AB9857C3323C"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ">"
			},
			"Key": "73BD3C164774850A14442683BDF15DC7"
		},
		{
			"Source": {
				"Text": "Apply"
			},
			"Translation": {
				"Text": "Anwenden"
			},
			"Key": "CF4F2BAB497CC98AFCC19AB2EB2955B5"
		},
		{
			"Source": {
				"Text": "Are you sure you want to Quit?"
			},
			"Translation": {
				"Text": "Möchten Sie wirklich beenden?"
			},
			"Key": "8415C3BF47C9B1BDB7177A8AC3EDF32E"
		},
		{
			"Source": {
				"Text": "Audio"
			},
			"Translation": {
				"Text": "Audio"
			},
			"Key": "8BFC65C04872FFE422DA6C8327953EB1"
		},
		{
			"Source": {
				"Text": "Audio Device"
			},
			"Translation": {
				"Text": "Audiogerät"
			},
			"Key": "8A33D2F541207ED4D4D6099A6E729A1D"
		},
		{
			"Source": {
				"Text": "Audio Options"
			},
			"Translation": {
				"Text": "Audiooptionen"
			},
			"Key": "8B0FCAC548FF8E1D8A42EFBFD98E3C89"
		},
		{
			"Source": {
				"Text": "Back"
			},
			"Translation": {
				"Text": "Zurück"
			},
			"Key": "C541056846BA3081387087A69F432D4A"
		},
		{
			"Source": {
				"Text": "Back"
			},
			"Translation": {
				"Text": "Zurück"
			},
			"Key": "FBDCD0DF402EF68BD8F9BE9077F8E0D1"
		},
		{
			"Source": {
				"Text": "Controls"
			},
			"Translation": {
				"Text": "Steuerung"
			},
			"Key": "616A56124AE1B47D9992ACB169EDFEDA"
		},
		{
			"Source": {
				"Text": "Controls Options"
			},
			"Translation": {
				"Text": "Steuerungsoptionen"
			},
			"Key": "900F57C44027D7970D0469917D301985"
		},
		{
			"Source": {
				"Text": "Dialogue Message"
			},
			"Translation": {
				"Text": "Dialognachricht"
			},
			"Key": "B03908304B3E6DF61226E4BDC2197567"
		},
		{
			"Source": {
				"Text": "Display"
			},
			"Translation": {
				"Text": "Anzeige"
			},
			"Key": "BF10F08F4DB5800C36AFD799DE2FC026"
		},
		{
			"Source": {
				"Text": "Display Option"
			},
			"Translation": {
				"Text": "Anzeigeoption"
			},
			"Key": "47B8DB6B4D338C081C6454A644D091D2"
		},
		{
			"Source": {
				"Text": "Display Options"
			},
			"Translation": {
				"Text": "Anzeigeoptionen"
			},
			"Key": "245C7CEC4095E39BCDD926BF6D941007"
		},
		{
			"Source": {
				"Text": "Exposure Therapy"
			},
			"Translation": {
				"Text": "Expositionstherapie"
			},
			"Key": "81ED0C0F4316FFBE79D8B6B966107083"
		},
		{
			"Source": {
				"Text": "First"
			},
			"Translation": {
				"Text": "Erste"
			},
			"Key": "37EE043C4E94EED19CEE63B70CF84AFE"
		},
		{
			"Source": {
				"Text": "Input Name"
			},
			"Translation": {
				"Text": "Eingabename"
			},
			"Key": "FDA39CC94C490FB95AC0309567938357"
		},
		{
			"Source": {
				"Text": "Main Menu Button"
			},
			"Translation": {
				"Text": "Hauptmenü-Schaltfläche"
			},
			"Key": "8EC183674D928DCD64AB6CA1FC9941C4"
		},
		{
			"Source": {
				"Text": "Main Menu Button"
			},
			"Translation": {
				"Text": "Hauptmenü-Schaltfläche"
			},
			"Key": "EDEDD6F4482111B941E0AE864BA76F27"
		},
		{
			"Source": {
				"Text": "Menu Language"
			},
			"Translation": {
				"Text": "Menüsprache"
			},
			"Key": "EACA26CC4E9C3E3F999FE38B44547E30"
		},
		{
			"Source": {
				"Text": "Move Backward"
			},
			"Translation": {
				"Text": "Rückwärts bewegen"
			},
			"Key": "42482866481D9C9E57B28F88FC955A8F"
		},
		{
			"Source": {
				"Text": "Move Forward"
			},
			"Translation": {
				"Text": "Vorwärts bewegen"
			},
			"Key": "1544E48A48AA8A8A7ED690864E035A09"
		},
		{
			"Source": {
				"Text": "Move Left"
			},
			"Translation": {
				"Text": "Nach links bewegen"
			},
			"Key": "DA458A04417289C103F92D9003F2BA80"
		},
		{
			"Source": {
				"Text": "Move Right"
			},
			"Translation": {
				"Text": "Nach rechts bewegen"
			},
			"Key": "B6E446AB4D1B73669BDEFA8A5C6224FB"
		},
		{
			"Source": {
				"Text": "Movement"
			},
			"Translation": {
				"Text": "Steuerung"
			},
			"Key": "10B0B95A4D0C19CC8BA9DEA17FE70308"
		},
		{
			"Source": {
				"Text": "Movement"
			},
			"Translation": {
				"Text": "Steuerung"
			},
			"Key": "47334EB74E6B6D57A0FAA4840EC594E6"
		},
		{
			"Source": {
				"Text": "Movement"
			},
			"Translation": {
				"Text": "Steuerung"
			},
			"Key": "68CC571C4520C5651F8F2EAD0DE4BF7F"
		},
		{
			"Source": {
				"Text": "Movement"
			},
			"Translation": {
				"Text": "Steuerung"
			},
			"Key": "898A9B83425A223F4436DE9BC0BA6C6C"
		},
		{
			"Source": {
				"Text": "Music"
			},
			"Translation": {
				"Text": "Musik"
			},
			"Key": "AAAF0DAE49E565F245F79383E4E87137"
		},
		{
			"Source": {
				"Text": "No"
			},
			"Translation": {
				"Text": "Nein"
			},
			"Key": "FF6F9A5E48A83F75F2BDE3987E23946A"
		},
		{
			"Source": {
				"Text": "Option Name"
			},
			"Translation": {
				"Text": "Optionsname"
			},
			"Key": "15D3C9634E0FF0F5893D2683D4094486"
		},
		{
			"Source": {
				"Text": "Option Name"
			},
			"Translation": {
				"Text": "Optionsname"
			},
			"Key": "2A36DD6C44550E324CB94C958B8B90A0"
		},
		{
			"Source": {
				"Text": "Option Name"
			},
			"Translation": {
				"Text": "Optionsname"
			},
			"Key": "6E8A4DB34F14242D33BD26ABA2E02597"
		},
		{
			"Source": {
				"Text": "Option Name"
			},
			"Translation": {
				"Text": "Optionsname"
			},
			"Key": "B937EA4F474678586718B0BBF0C1AD8C"
		},
		{
			"Source": {
				"Text": "Option Panel Name"
			},
			"Translation": {
				"Text": "Name des Optionsfeldes"
			},
			"Key": "724D49CC437AA988E9BC1BAB642BC301"
		},
		{
			"Source": {
				"Text": "Overall"
			},
			"Translation": {
				"Text": "Gesamt"
			},
			"Key": "638366064062ABF998319DA20B32CFCF"
		},
		{
			"Source": {
				"Text": "Press Any Key"
			},
			"Translation": {
				"Text": "Beliebige Taste drücken"
			},
			"Key": "506C65D344758810B9151887A101050A"
		},
		{
			"Source": {
				"Text": "Quit"
			},
			"Translation": {
				"Text": "Beenden"
			},
			"Key": "7C52DA8441ECB0E8E930E58978F87AF4"
		},
		{
			"Source": {
				"Text": "Reset"
			},
			"Translation": {
				"Text": "Zurücksetzen"
			},
			"Key": "8DAE4A65469661B3AAB291A928B5561E"
		},
		{
			"Source": {
				"Text": "Resume"
			},
			"Translation": {
				"Text": "Fortsetzen"
			},
			"Key": "1825F13B47C1B195C980349DD3D66C0B"
		},
		{
			"Source": {
				"Text": "Screen Resolution"
			},
			"Translation": {
				"Text": "Bildschirmauflösung"
			},
			"Key": "4868C4844F41C77665069AB952775594"
		},
		{
			"Source": {
				"Text": "Second"
			},
			"Translation": {
				"Text": "Zweite"
			},
			"Key": "315E4C904DA071947EA787A63630B2DC"
		},
		{
			"Source": {
				"Text": "Settings"
			},
			"Translation": {
				"Text": "Einstellungen"
			},
			"Key": "D8C84BCF44C5A288C941E2BC07C6A3C1"
		},
		{
			"Source": {
				"Text": "Start"
			},
			"Translation": {
				"Text": "Start"
			},
			"Key": "557ECCB0426FD2A0A39EA0801BC63ADE"
		},
		{
			"Source": {
				"Text": "Voice"
			},
			"Translation": {
				"Text": "Stimme"
			},
			"Key": "1B6BA9794E77E95EAF0AE3AC6D733075"
		},
		{
			"Source": {
				"Text": "Window Mode"
			},
			"Translation": {
				"Text": "Fenstermodus"
			},
			"Key": "98D669844E9E7E956610B3B3EBF0A303"
		},
		{
			"Source": {
				"Text": "Yes"
			},
			"Translation": {
				"Text": "Ja"
			},
			"Key": "59F0462540B78473EED6B1B3FC16F946"
		},
		{
			"Source": {
				"Text": "{Option}"
			},
			"Translation": {
				"Text": "{Option}"
			},
			"Key": "9394F0824EAC27C0390BE08AFA7E45A4"
		},
		{
			"Source": {
				"Text": "{X}x{Y}"
			},
			"Translation": {
				"Text": "{X}x{Y}"
			},
			"Key": "873880AD45421700A0E720B49733A0EB"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": "Textblock"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}